
<span class="main">
<h2 class="center">Никитин Алексей Александрович</h2>
    <pre>
        <img src="img/123.jpg">
<strong>Дата рождения:</strong> 14/04/1987
<strong>Адрес:</strong> г. Запорожье, ул. Украинская 5а, кв.32
<strong>Телефон:</strong> (063)4049449
<strong>E-mail:</strong> 123Lookatmy@gmail.com
<strong>Skype:</strong> Lookatme_123
<strong>Цель:</strong> получение должности Junior PHP-developer.


<strong>Образование:</strong> Среднее полное.
С 20011г. Студент Запорожской Государственной Инженерной Академии;
<strong>Форма обучения:</strong> Заочное отделение;
<strong>Факультет:</strong> Строительства и водных ресурсов;
<strong>Специальность:</strong> Промышленное и гражданское строительство.

<strong>Дополнительное образование:</strong>
<i>2014 г.</i> – курс обучения «Web-разработка». КА «ШАГ».
<i>2013г.-2014г.</i> - курс обучения «Компьютерная графика и дизайн». КА «ШАГ».

<strong>Опыт работы:</strong>
<i>Февраль/2009-Май/2014</i>  ЧП «Запорожстройпроект»;
<strong>Должность:</strong>  Младший архитектор;
<strong>Обязанности:</strong> Участие в проектах, разработка проектной документации, знание определенной специфики, работа с документами, людьми, предприятиями.

<strong>Профессиональные навыки:</strong>
HTML5, CSS, CSS3, PHP (OOP,MVC), MySQL;
<strong>Базовые знания:</strong> Codeigniter, JS, Git, Joomla, WordPress;
<strong>Знание программ:</strong> 1c, Corel Draw, Archicad, Addobe Photoshop;
<i>Имею водительские права категории В, стаж вождения 6 лет.
Не женат, детей нет.</i>
<strong>Знание языков:</strong> украинский - совершенный уровень владения, русский - совершенный уровень владения, английский - Intermediate B1.

<strong>Личные качества:</strong> быстрая обучаемость, высокая самоорганизованность, ответственность, целеустремленность, коммуникабельность, стрессоустойчивость, креативность, инициативность,  нацелен на результат.
</pre>
</span>